[{"name":"Aynı Yıldızın Altında","author":"John Green","releaseDate":"2012","type":"Aşk","pageCount":320,"publisher":"Pegasus","desc":"Hayatın Anlamını Bulmanın, Âşık Olmanın ve Alınan Her Nefesin Farkına Varmanın Öyküsü\n\nOn altı yaşındaki kanser hastası Hazel Grace'in birkaç yıl daha yaşamasını garanti eden tıp mucizesine rağmen hastalığı ölümcüldür ve konulan teşhisle birlikte yıldızlar, öyküsünün son bölümünü çoktan kaleme almıştır. \n\nFakat Augustus Waters isimli yakışıklı bir sürpriz karakter, Kanserli Çocuklar İçin Destek Grubu'nda boy gösterince Hazel'ın hayatı bambaşka bir yöne sapar ve bu zeki çocuğun çekimine karşı koyamayan kızın öyküsü yeniden yazılır... ","id":22},{"name":"Marslı","author":"Andy Weir","releaseDate":"2013","type":"Bilim kurgu","pageCount":416,"publisher":"İthaki Yayınları","desc":"Goodreads okurlarına göre 2014'Ün En İyİ Bİlİmkurgu ROMANI! Altı gün önce, Mark Watney Mars'a ayak basan ilk insanlardan biriydi. Şimdi ise, orada ölmesi neredeyse kesin.","id":21},{"name":"Sigurd ile Gudrun Efsanesi","author":"J. R. R. Tolkien","releaseDate":"2009","type":"Fantastik","pageCount":352,"publisher":"İthaki Yayınları","desc":"J. R. R. Tolkien'in Hobbit ve Yüzüklerin Efendisi'ni yazmadan evvel kaleme aldığı ve daha önce yayımlanmamış ünlü eseri Sigurd ve Gudrún Efsanesi nihayet Türk okurlarıyla buluşuyor. \nTolkien'in şimdiye kadar yayımlanmış tüm eserlerine kaynaklık eden bir niteliğe sahip olan bu epik eser, okuyuculara Tolkien'in yarattığı dünyayı daha yakından tanıma fırsatı sunuyor. \"Gömülü hazine arama ya da korsanlarla savaşma arzusu duymuyordum, bu yüzden Hazine Adası beni pek açmadı. Kızılderililer daha iyiydi: Bu tür hikâyelerde oklar ve yaylar (iyi bir okçu olma konusunda tatmin edilememiş bir arzuyu o zaman da duyuyordum, şimdi de duyuyorum), yabancı diller, arkaik bir yaşam tarzına dair tasvirler ve, her şeyden öte, ormanlar vardı. Ama Merlin ile Arthur'un diyarı bunlardan daha iyiydi. En iyisi de Sigurd ile Völsungların isimsiz Kuzey'i ve tüm ejderhaların prensiydi. Bu tür diyarlar hepsinden daha cazipti.\" ","id":20},{"name":"Göçebe","author":"Stephenie Meyer","releaseDate":"2015","type":"Fantastik","pageCount":830,"publisher":"Epsilon Yayınevi","desc":"Dünyamız görünmeyen bir düşman tarafından istila edilmişti. İnsanların bedenleri, bu istilacılar için sahiplik yaparken bedenler bir değişikliğe uğramamış gibi görünse de, zihinleri ele geçiriliyordu. Neredeyse herkes teslim olmuştu. \n\nGeriye kalan vahşi birkaç insandan biri olan Melanie, yakalandığı zaman sonunun geldiğine inanır. Göçebe, Melanie'nin bedenini alan ruh, yetkililer tarafından bir insan bedeninin içinde yaşarken karşılaşabileceği zorluklar hakkında uyarılmıştır: Baskın duygular, hislerin yoğunluğu, çok canlı olabilen anılar Ama Göçebe'nin beklemediği bir zorluk vardır: Bedeninin önceki sakini zihninden vazgeçmeyi reddeder. \n\nGöçebe, Melanie'nin düşüncelerinin derinlerine inerek geri kalan insanların nerde olduğunu öğrenmeye çalışır. Ama Melanie'nin zihninde tek görebildiği, sevdiği adamın, hâlâ saklanan bir insan olan Jared'ın hayalidir. Bedeninin arzularına direnemeyen Göçebe, yakalamak zorunda olduğu bu adama karşı özlem duymaya başlar. Dış güçler, Göçebe ve Melanie'yi, aslında istemeseler de, ortak bir hedefte birleştirir ve birlikte sevdikleri adamı bulmak için tehlikeli ve sonu belli olmayan bir macera için yola koyulurlar. \n\nZamanımızın en çok ilgi uyandıran yazarlarından biri olan Stephenie Meyer, aşkın direnci ve insan olmanın asıl anlamını anlatan, unutulmaz ve heyecan dolu bir romanla yine sizlerle beraber. ","id":19},{"name":"Leyla ile Mecnun","author":"Burak Aksak","releaseDate":"2018","type":"Roman","pageCount":272,"publisher":"Küsurat","desc":"“Bir yanımız çöl bir yanımız deniz…”\n\n“Zaman döngüseldir ve farklı seçimler yapsan da aynı hayatı yaşarsın. Sana verilmiş bir ömür vardır. Bu dünyadaki zamanın bellidir. Ve her şey bir denge içindedir. Biz... Daha doğrusu ben, o dengeyi bozdum…”\n\nAynı gün aynı hastanede doğmalarıyla başladı her şey. Bir hayatın birden fazla kez yaşanabileceğinin ve yarım kalmış her hikâyenin tamamlanmaya muhtaç olduğunun bir kanıtıydı onlar. Peki Mecnun bu sefer Leylasına kavuşabilecek mi? Yoksa yine çölde mi açacak gözlerini? Çünkü o çöl çaresiz âşıkların son durağıdır. Kavuşamayan âşıklar o çölde aralar sevdiğini, kavuşanlarsa emlakçı emlakçı dolanır dururlar, 2+1 kombili.\n\nYayınlandığı dönemde izleyicisini ekrana kilitleyen Leyla ile Mecnun, bu kez bambaşka bir hikâye ile sevenleriyle yeniden buluşuyor. Mecnun, İsmail Abi, Erdal Bakkal, Baba İskender, Yavuz Hırsız, Yedek Kamil, Gözlüklü Çocuk Kaan ve Aksakallı Dede bu kez bambaşka bir maceranın peşine düşüyor. O geminin geleceğine ilk günkü gibi inananların, sevdiği kızın gözlerinin içine bakarak ‘seni seviyorum’ diyemeyenlerin, kendi çölünde kaybolanların hikâyesi Leyla ile Mecnun Burak Aksak’ın kalemiyle yeni başlangıçlar için geri dönüyor.","id":18},{"name":"Gazi Mustafa Kemal Atatürk","author":"İlber Ortaylı","releaseDate":"2018","type":"Biyografi","pageCount":480,"publisher":"Kronik Kitap","desc":"Tarihin akışını değiştiren, ona mührünü vuran veya büyük tehlikelere mâni olan liderlere her memlekette rastlamak mümkün değildir. Atatürk dünya tarihinin nadiren gördüğü bir dehadır. Birinci Dünya Savaşı'ndan sonra, hiçbir mağlup milletin direniş göstermediği zamanda siviller ve askerlerle dünyaya meydan okumuştur.”","id":17},{"name":"Olumlu Düşünmenin Gücü","author":"Norman Vıncent Peale","releaseDate":"2015","type":"Kişisel Gelişim","pageCount":288,"publisher":"Profil Yayıncılık","desc":"Ülkemizde daha önce Sistem Yayınları tarafından yayınlanan, büyük ilgiyle karşılanan, tüm dünyada 40 dile çevrilen, 22 milyondan fazla satan ve kişisel gelişim kitaplarının öncüsü ve hâlâ aşılamamış olanı \"Olumlu Düşünmenin Gücü\" Profil Yayıncılık aracılığıyla yeniden Türk okuyucularıyla buluşuyor. Kalbinizdeki inanç başınıza iyi olayların gelmesini sağlar. Kişisel gelişim ve başarıya dair bu klasik kitap endişelerinizden kurtulmayı, başkalarının sizi sevmesini, günlük sıkıntılarınızdan kurtulmayı, hedeflerinize ulaşmak için içinizdeki gücü keşfetmeyi sağlayan olağanüstü bir eser. Olumlu Düşünmenin Gücü size bugüne kadar eşi benzeri olmayan, olağanüstü yollar sunan bir başyapıt. Norman Vincent Peale problemlerinizi aşmak için sıra dışı yollar sunuyor. Bu kitapta en yıkıcı görünen engelleri nasıl aşacağınızı, kendinizi nasıl rahat ve güvende hissedeceğinizi, stresten korunma yollarını öğreneceksiniz. Olumlu Düşünmenin Gücü hayatınızda olumlu bir değişim yaratacak bir ilham programı. Negatif enerjiyi ortadan kaldıran, başarı ve mutluluğun ilacı.","id":16},{"name":"Ateşböceği Yolu","author":"Kristin Hannah","releaseDate":"2010","type":"Dram, Kurgu","pageCount":624,"publisher":"Pegasus","desc":"Ateşböceği Yolu, sevgi, arkadaşlık, dostluk ve samimiyet üzerine kurulmuş duygu yüklü bir romandır.\nKitap, Tully ve Kate adlarındaki iki kızın çocukken başlayan ve gittikçe artan dostluklarının hikayesini anlatmaktadır. ","id":15},{"name":"Canım Aliye, Ruhum Filiz","author":"Sabahattin Ali","releaseDate":"2014","type":"Edebiyat","pageCount":160,"publisher":"Yapı Kredi Yayınları","desc":"Büyük sıkıntıların yaşandığı çalkantılı dönemlerde bile ailesinin sorumluluğunu taşıyan bir yazarın eş ve baba olarak portresini çizen bu mektuplar, Sabahattin Ali'yi yakından tanımamızı sağlıyor. \n\n\"Bundan sonra hiç kimse sana benim kadar yakın olmayacak. Beraber Almanca öğreneceğiz, ben İngilizce öğrenmek istiyorum, beraber İngilizce dersi alacağız, ben kitaplar tercüme edeceğim, bunları beraber okuyacağız, neşeli ve kederli olacağız, ne olursa olsun, bütün bunlar hep beraber, hep ikimizin iştirakiyle olacak ve başka hiç kimse karışmayacak.\" \n\nTarihsiz bir mektuptan...\n\"Sen nasılsın? Keyfin yolunda mı? Sevgilim, Filiz'im nasıl? Onun bir fotoğrafçıda, hiç olmazsa vesikalık bir resmini çıkartıp gönder. Kendinin de bir resmini yolla. İkinizi de fevkalade göreceğim geldi.\"\n-24. VIII. 1944 tarihli mektuptan","id":14},{"name":"Boşanma Partisi","author":"Laura Dave","releaseDate":"2015","type":"Roman","pageCount":256,"publisher":"Kanes Yayınları","desc":"Çarpıcı, akıcı üslubu ve nefes kesen zekâsıyla Laura Dave, iki kadının sevdikleri adamları anlama çabası içinde girift iç dünyalarında çıktıkları yolculuğu keşfediyor. İki kadın da şu zorlu soruyla karşı karşıya kalıyor: Aşk, ne kadar yalanı ve ne kadar gerçeği kaldırabilir? - Marisa de los Santos- Hampton sosyetesi üzerine kurulmuş ilginç şekilde nükteli bir roman. Sayfaları çevirdikçe okuyucular aşkın boyutlarını sorgulatan rahatsız edici gerçekleri, bağlılık ve pişmanlığı adeta tecrübe edecekler. -Elle Dergisi- Taze aşkı, yok olmuş aşkı ve boşanma evresinden sonraki aşkı sorgulayan Laura Dave, okuyucuyu boşanmanın eşiğinde bile aşka inandıracak tarzda aşkın özüne iniyor. Kesinlikle sürükleyici. -Book Reporter- Evlilikleri farklı sonla bitecek olan iki kadın da aynı soruya cevap aramaktadır: Bir ilişkiyi kurtarmak için ne zaman savaşmalı ve ne zaman vazgeçmeli? Otuz beşinci yıl dönümlerinde, Gwyn Huntington ve kocası Thomas en sıra dışı kutlamayı gerçekleştirmek için arkadaşlarını ve çocuklarını evlerine davet etmişlerdir. Bu ev, Huntington Konağı, Montauk kasabasını yerle bir eden 1938'deki Büyük Kasırga'dan sonra nesillerdir bu ailenin elindedir. Bunun yanında, bu alışılmadık hafta sonunda oğulları Nate de nişanlısı Maggie'yi ilk kez eve, Montauk'a getirecektir. Fakat Maggie bu ziyaretin bir son olup olmadığını düşünmektedir; çünkü nişanlısının yıllardır sakladığı bir sırrı açığa çıkartmıştır. Aşk, aile ve birileriyle bir hayat inşa etmenin anlamını konu alarak birçok kitleye hitap eden Boşanma Partisi, bizi son derece sempatik olan bu iki kadının, evliliğinin sonunda olan Gwyn ve henüz başında olan müstakbel gelini Maggie'nin yaşamlarına davet ediyor. Çok farklı seçimler yapmalarına rağmen iki kadın da sürdürmek istedikleri hayata sahip olabilmek için en nihayetinde nasıl seçimler yaptıklarını keşfederler. Boşanma Partisi, ailesi beklenmemiş bir fırtınayla sarsılan herkes için içten, komik ve derin bir roman. Laura Dave 1977 yılında New York'ta doğdu ve Westchester County'de büyüdü. Pennsylvania Üniversitesi ve Virginia Üniversitesi'nde öğrenim gördü. Laura, okul yıllarında \"Kısa Kurgu AWP Intro Ödülü\" dâhil olmak üzere pek çok ödül aldı. Yazarlığın yanı sıra, başarılı bir gazeteci olan Laura Dave'in yazıları, New York Times, The Huffington Post, Glamour, Self, Modern Bride, Redbook, ESPN the Magazine ve The New York Observer'de yayımlanmaktadır. 2008 yılında Cosmopolitan dergisi Laura'yı \"Yılın En Eğlenceli ve Korkusuz Fenomeni\" olarak adlandırarak, onu genç kadınlar için \"ilham kaynağı\" olarak nitelendirdi. Güney Kaliforniya'da yaşayan Laura Dave, yeni bir roman üzerinde çalışmalarına devam ediyor.","id":13},{"name":"Aşk Neden Can Yakar?","author":"Mehmet Yıldız","releaseDate":"2015","type":"Deneme","pageCount":160,"publisher":"Nesil Genç","desc":"Ne yaparsan yap olmaz bazen. Ama o kadar güzel olmaz ki, \"Ancak bu kadar güzel olmayabilirdi\" dersin. Ve aklına gelir: \"Kadere iman eden kederden emin olur.\" Sonra anlarsın ki, nar tanelerini teker teker yerli yerine yerleştiren Rabbin, seni de hangi gönle yerleştireceğini bilir. Tek yapman gereken kara geceleri kudret kalemiyle güneşe boyayan, kahverengi odundan pembe çiçekler açtıran Allah'a inanmak. O'na inanırsan yaklaşmak için tuttuğun elin aslında Allah'tan uzaklaştırdığını anlarsın. O'na inanırsan batıp gidenlerden medet ummaz kalbin esas sahibine yönelirsin. O'na inanırsan \"aşk neden can yakar\" anlar ve sabır ipliğiyle diktiğin tüm yaralarını tedavi edersin. İstemez misin kor ateşler etrafını sararken yanmayan bir İbrahim olmayı...","id":12},{"name":"Yakamoz","author":"Sude Naz Göl","releaseDate":"2017","type":"Romantizm, Aşk, Macera","pageCount":429,"publisher":"Gece Kitaplığı","desc":"Ve siz bayım, papatya falına bakmak yerine, biraz su verseydiniz! Onları incitmek yerine okşamayı seçseydiniz, ellerinizde kan değil bir buket belirecekti…Ve siz bayan, bir katilin gözlerindeki denize değil, ellerindeki kana dikkat etseydiniz zarar göreceğinizi anlardınız!","id":11},{"name":"Selvi Boylum Al Yazmalım","author":"Cengiz Aytmatov","releaseDate":"2010","type":"Roman","pageCount":128,"publisher":"Elips Kitap","desc":"Aytmatov, milletinin tarih boyunca kazandığı sosyal, kültürel, ahlaki, edebî, askeri yani, bütün maddi, zenginliğini eserlerine yansıymış, yaşadığı coğrafyanın insanının tarih içinde kazandığı değerleri, acılarını, kahramanlıklarını, tecrübelerini yazıya döküp ölümsüzleştirmiş, halkının içine düştüğü zor durumları eserlerinde en güzel şekilde anlatmış, onların çözümlerine dair ipuçları göstermiş, eserlerinde kendi ifadesi ile 'tipik insan'ı ortaya koymaya çalışmış bir yazardır. Hikâyelerinde milletinin temel mülkü olan millî hafızaya ait efsane, destan, masal, hikâye ve türküleri, bunların meydana geldiği şartları, ardındaki hikâyeleri, insanları kullanırken, Kırgız Türk kültürünü, psikolojisiyle, duyuş ve anlayış tarzıyla, maddi manevi zenginliğiyle o kültürü bina edenlerin evlatlarına yeniden hatırlatmaya çalışmıştır.\"Her yazar bir milletin çocuğudur ve o milletin hayatını anlatmak, eserlerini kendi millî gelenek ve törelerini kaynak alarak zenginleştirmek zorundadır. Benim yaptığım önce bu, yani kendi milletimin geleneklerini ve hayatını anlatıyorum. Fakat orada kaldığınız takdirde bir yere varamazsınız. Edebiyatın millî hayatı ve gelenekleri anlatmanın ötesinde de hedefleri vardır. Yazar, ufkunu millî olanın ötesine doğru genişletmek ve 'evrensel' olana ulaşmak için gayret göstermek durumundadır. İyi yazar 'tipik insan' ortaya koyma ustalığına erişen yazardır.\"","id":10},{"name":"Uğultulu Tepeler","author":"Emily Bronte","releaseDate":"2011","type":"Romantizm, Aşk","pageCount":416,"publisher":"Can Yayınları","desc":"ğultulu Tepeler, Emily Bronte'nin 1847 yılında yayımlanan ilk ve tek romanıdır. Kitap, ilk olarak takma bir isimle yazılmıştır. Yazarın ölümünün ardından, romanının yazarı olan kız kardeşi Charlotte Bronte tarafından, yazarın kendi adıyla yeniden yayımlatılmıştır.","id":9},{"name":"Başucu Kitabı","author":"Serkan Şengül","releaseDate":"2015","type":"Roman","pageCount":184,"publisher":"En İyi Yayınevi","desc":"İçindeki çocuğu daha adını bile koyamadan öldüren Gamze'nin hüzün dolu hikayesi... Gerçek aşkın romanıDaha dünyaya gözlerini açmadan önce başkasının hayatını yaşamaya başlamıştı Gamze. Altı aylık bebekken ölen ablasının kimliğini vermişlerdi talihsiz kıza. O günden sonra da kendine ait bir hayatı olmadı zaten. 'Kızlar okumaz!' düşüncesinden tutun da son yıllarda kadınların başına gelen talihsiz olaylara kadar pek çok acı dolu badire atlatan genç kız sevdiği adam söz konusu olunca kaldıramadı yaşananları ve ateşe verdi tüm geçmişini. İçindeki çocuğu daha adını bile koyamadan öldüren Gamze'nin hüzün dolu hikâyesini anlattı bu kitap. Gerçek aşkı anlattı bu roman. Sitem dolu bir hayatı olan genç kızın gizem dolu başucu kitabı. Bakma içinde barındırdığı 'ılık' kelimesine, yüreği en fazla soğutan acıymış 'ayrılık' dedikleri baş belası.Herkes için üç yanlış bir doğruyu götürürken, bir yanlış var olan tek doğruyu götürebilirdi benim için. Yanlışlar içindeki tek doğruydum ben.","id":8},{"name":"Petrol Fırtınası 2","author":"Raif Karadağ","releaseDate":"2010","type":"Siyaset","pageCount":272,"publisher":"Truva Yayınları","desc":"Osmanlı İmparatorluğunun kesin tasfiyesinin yapıldığı yer İsviçre’nin Lozan şehridir. Türkiye Lozan’da, sadece bir imparatorluğu ve ona bağlı müesseseleri değil, Türklükleri asla şüphe götürmez birçok Türk toprağını da yeni devletin hudutları dışında bırakmıştır.\n\nTürk milleti için daimi ıztırap konusu olacak bu yerlerden bir tanesi de Musul’dur.\n\nLozan’da Türkiye’yi temsil eden barış heyetinin reisi İsmet Paşa’nın, hangi görüş çerçevesi içinde Musul’dan vazgeçmek mecburiyetinde kaldığı henüz kesin olarak anlaşılmış değildir; ancak, Musul’un Türkiye sınırlan dışında bırakıldığı da bir gerçektir ve Türk milleti, birçok Türk anavatan parçalarının yurt dışında bırakılması emr-i vâkiine, Musul meselesinde de ıztırap çekerek şahit olmuştur.\n\nMusul’un Türklüğü bahsinde herhangi bir anlaşmazlık söz konusu değildir. Musul’un Türklüğüne biz değil, bizden çok yabancılar tanıklık etmişler ve Lozan’ı bir bakıma Musul meselesinde adeta mahkûm etmişlerdir.\n\nOkuyacağınız bu eser, şahsen bizim bakış açımız değildir. Bu eserin her satırındaki her kelime, virgülüne varıncaya kadar, yabancılardan kurulu bir heyetin hazırladığı ve mensubu bulunduğu Cemiyet-i Akvam’ın genel kuruluna verdiği gerekçeli raporun kendisidir.\nPetrol Fırtınası 2 kitabı Asla Unutmak İstemediğimiz Kitaplar listesinde yer almaktadır.","id":7},{"name":"Tesirsiz Parçalar","author":"Ali Lidar","releaseDate":"2013","type":"Deneme","pageCount":240,"publisher":"Müptela Yayınları","desc":"\"Beni affetme... Anlama da... Hayatımın özeti, düzeltilemeyecek kadar vahim bir anlatım bozukluğu... Beni daha fazla konuşturma... Ben susayım, sen ağla... Gusül abdesti alabileceğim kadar gözyaşı biriktir benim için... Sonra beraberce çayıma siyanür karıştıralım. Önce göm beni, sonra anla…\"\n\nÇocukluğa, büyümeye, Beşiktaş'a, bayramlık ayakkabılara, içinden oyuncak çıkan yumurtalara, coğrafi uzaklıklara, bakmak için ölünen gözlere bakamaya, âşık olmaya ve olamamaya; bazen Deep Purple'a, bazen Ferdi Tayfur'a, bazen Salinger'a, bazen Oğuz Atay'a; anneye, babaya, kardeşe, sevgiliye, insana; kısacası hayata dair tesirli bir bakış açısı...\n\nYanı başımızdaki insanların trajedilerine bir sigara içimi süresince üzülüp sonra unuttuğumuz bir dünyada Ali Lidar, yazdıklarıyla donmuş insanlığımıza ateşle yaklaşıyor.\nTesirsiz Parçalar kitabı Mutlaka Okunması Gereken En İyi Deneme Kitapları listesinde yer almaktadır.","id":6},{"name":"Son Ada","author":"Zülfü Livaneli","releaseDate":"2008","type":"Roman, Siyasi","pageCount":196,"publisher":"Doğan Kitap","desc":"Livaneli'den alegorik ve sarsıcı bir roman...\n\nDarbeci bir başkan, emeklilik yıllarını geçirmek üzere, herkesin her şeyiyle hoşnut olduğu cennet bir adaya yerleşir. Başkan, ruhuna dek işlemiş olan yıkıcılık potansiyelini, geçmiş politik gücünden de yararlanarak kullanmaya kararlıdır. Bu doğrultuda tüm adayı etkileyecek müdahalelere girişir. \n\nÖnceleri sıradan görünen bu müdahaleler, sonunda düşmanı düşmana kırdırmaya dek varacaktır. Başta martılar olmak üzere, ada halkı dahil tüm canlılar Başkan'ın acımasızlığından payını alacaktır. Bu arada durdurulamaz görünen bu gidişe direnen bazı sesler de vardır.\n\nLivaneli Son Ada'da, düşsel bir ülkede yaşanan aslında hepimizin aşina olduğu olayları alegorik bir anlatımla verirken, politik ve kişisel ihtiraslarla topluma ve doğaya müdahalelerin sonuçlarını da gözler önüne seriyor.","id":5},{"name":"Kafka'nın Bebeği","author":"Gerd Schneider","releaseDate":"1970","type":"Biyografi, Edebiyat","pageCount":192,"publisher":"Kırmızı Kedi Yayınevi","desc":"1923. Berlin'de bir park. Küçük bir kız çocuğu kaybolan bebeğinin arkasından ağlarken, parkta karşılaştığı siyah giyimli, ince yapılı, kibar bir adam onu avutmaya çalışır. Herhangi biri değildir bu adam, Franz Kafka'dır. Ağır hasta olan ünlü yazar küçük kızı çektiği üzüntüden kurtarmak için çok özel bir çözüm üretir. Her gün parka gelir, kendi yazdığı bir mektubu getirir ve bunu kaybolan bebeğin gönderdiğini söyler. Günlerce buluşur bu iki sıra dışı kişi ve aralarında tuhaf bir arkadaşlık gelişir. Bu özel mektupların yalnızca küçük kıza değil, Franz Kafka'ya da yardımı olacak, sayılı günleri kalan yazar kısa süreliğine de olsa hayata sarılacaktır; ancak günün birinde beklenmedik bir olay bu arkadaşlığın sürmesini zora sokar. Büyük yazarın hayatının son haftalarını, gerçek bir olaydan yola çıkarak ve biyografik bilgilerle donatarak anlatan bu roman Kafka okuru için gerçek bir sürpriz.","id":4},{"id":1,"name":"Improbable (Olasılıksız)","author":"Adam Fawer","releaseDate":"2015","type":"Polisiye","pageCount":205,"publisher":"April Yayıncılık","desc":"İnsan beyin kapasitesinin ne kadarını kullanabilir? Geleceği ne kadar öngörebilir? Bütün olasılıkları hesaplayıp sonu ölümle bitmesi kesin bir kovalamacayı tersine çevirip hayatta kalabilir mi?"},{"id":2,"name":"Hobbit","author":"J. R. R. Tolkien","releaseDate":"2017","type":"Fantastik","pageCount":426,"publisher":"İthaki Yayınları","desc":"Orta Dünya fantastik evreninin en sıcak kanlı ve en eğlenceli halkı olan Hobbitlerin köyüne gidiyoruz bu kitapta. Düzeni seven ve keyfine düşkün bir hobbit olan Bilbo Baggins'in hayatı, büyücü Gandalf'ın kapısını çalmasının ardından değişir. Sakin hayatını geride bırakarak cücelerle birlikte macera dolu bir yolculuğa çıkar."},{"name":"Da Vinci Şifresi","author":"Dan Brown","releaseDate":"2002","type":"Gerilim, Gizem","pageCount":495,"publisher":"Altın Kitaplar","desc":"Dan Brown diğer tüm kitaplarında olduğu gibi işleyeceği konuyu tüm ayrıntılarıyla araştırmış ve neredeyse kusursuz bir bütünlükle okuyucunun önüne sermiştir. ","id":3}]
